[
    {
        "id": "820",
        "statement": "Un paciente de 55 años presenta ictericia, dolor abdominal y fiebre. Los estudios de laboratorio muestran una elevación de la bilirrubina y de las transaminasas. La ecografía abdominal revela la presencia de cálculos biliares. ¿Qué patología hepatobiliar podría presentar?",
        "options": [
            {
                "id": "A",
                "label": "Colestasis"
            },
            {
                "id": "B",
                "label": "Hepatitis alcohólica"
            },
            {
                "id": "C",
                "label": "Colangitis esclerosante primaria"
            },
            {
                "id": "D",
                "label": "Colecistitis aguda"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "919",
        "statement": "Se presenta a un niño de 6 meses de edad con febrícula, rinitis y estornudos, así como tos forzada que termina con una inspiración intensa (tos ferina). Se cultiva Bordetella pertussis a partir de la nasofaringe. La toxina de este microorganismo impide el funcionamiento normal de la proteína Gαi en las células de las vías respiratorias. ¿Cuál de las alteraciones siguientes de la señalización celular inducirá la respuesta de las vías respiratorias a esta infección?",
        "options": [
            {
                "id": "A",
                "label": "La incapacidad del calcio para unirse a la calmodulina"
            },
            {
                "id": "B",
                "label": "La liberación anómala de calcio estimulada por IP3 a partir del retículo endoplásmico"
            },
            {
                "id": "C",
                "label": "La sobreproducción de AMPc mediada por la ciclasa de adenilato desinhibida"
            },
            {
                "id": "D",
                "label": "El incremento de la estimulación de la actividad de la PKC"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "910",
        "statement": "Femenina de 29 años en su primer trimestre de embarazo presenta preeclampsia y pérdidas vaginales de sangre. La exploración ecográfica muestra un útero aumentado de tamaño y vellosidades coriónicas. Los análisis de laboratorio muestran una elevación de la concentración de BhCG. El médico sospecha una mola hidatiforme, trastorno que se caracteriza por edema significativo de las vellosidades coriónicas rodeadas por células trofoblásticas. ¿A qué dos capas celulares da origen normalmente la célula trofoblástica?\r\n",
        "options": [
            {
                "id": "A",
                "label": "Ectodermo y endodermo"
            },
            {
                "id": "B",
                "label": "Sincitiotrofoblasto y citotrofoblasto"
            },
            {
                "id": "C",
                "label": "Endodermo y mesodermo"
            },
            {
                "id": "D",
                "label": "Hipoblasto y epiblasto"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "911",
        "statement": "Gestante de 32 años con 30 semanas acude a la consulta de su obstetra por primera vez. La ecografía muestra un embarazo gemelar y se observa que uno de los gemelos está rodeado por exceso de líquido amniótico, y el otro con poco líquido. Se diagnostica un síndrome de transfusión feto-fetal. ¿Cuál de los siguientes tipos de embarazo es la causa más probable de este trastorno?\r\n",
        "options": [
            {
                "id": "A",
                "label": "Gemelos monocoriónicos diamnióticos"
            },
            {
                "id": "B",
                "label": "Gemelos dicoriónicos diamnióticos"
            },
            {
                "id": "C",
                "label": "Gemelos monocoriónicos monoamnióticos"
            },
            {
                "id": "D",
                "label": "Gemelos dicoriónicos monoamnióticos"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "917",
        "statement": " La trisomía del 18 constituye los siguientes excepto: ",
        "options": [
            {
                "id": "A",
                "label": "Retraso mental"
            },
            {
                "id": "B",
                "label": "Dedos flexionados "
            },
            {
                "id": "C",
                "label": "Orejas de implantación baja"
            },
            {
                "id": "D",
                "label": "Malformaciones genitales "
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "859",
        "statement": "El síndrome de Kartagener se genera por la falta de una proteína importante en la composición de los cilios, esta proteína ausente corresponde a:",
        "options": [
            {
                "id": "A",
                "label": "Tubulina"
            },
            {
                "id": "B",
                "label": "Brazos de dineína"
            },
            {
                "id": "C",
                "label": "Profilina "
            },
            {
                "id": "D",
                "label": "Nexina"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "869",
        "statement": "¿Cuál de estos factores hormonales no estimula la espermatogenia?\r\n",
        "options": [
            {
                "id": "A",
                "label": "Testosterona"
            },
            {
                "id": "B",
                "label": "LH"
            },
            {
                "id": "C",
                "label": "FSH"
            },
            {
                "id": "D",
                "label": "Progesterona"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "902",
        "statement": "Los endotelios corresponden a epitelio de clasificación:",
        "options": [
            {
                "id": "A",
                "label": "Simple plano"
            },
            {
                "id": "B",
                "label": "Estratificado plano"
            },
            {
                "id": "C",
                "label": "Cilíndrico bajo"
            },
            {
                "id": "D",
                "label": ""
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "543",
        "statement": "Femenina de 72 años a quien de forma intraoperatoria encontraron vesícula con múltiples pólipos, el más pequeño de 3 cm, por lo que enviaron a patología tejido extraído y enviaron PET-CT, según lo anterior es correcto afirmar sobre la conducta:",
        "options": [
            {
                "id": "A",
                "label": "La conducta es adecuada, puesto que el PET-CT es el estudio adecuado de esta patología"
            },
            {
                "id": "B",
                "label": "La conducta es inadecuada"
            },
            {
                "id": "C",
                "label": "La conducta es adecuada aun que el PET-CT no es el estudio de elección "
            },
            {
                "id": "D",
                "label": ""
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "1183",
        "statement": "En pacientes con falla cardiaca congestiva, con respecto a su tratamiento diurético, es falso afirmar: ",
        "options": [
            {
                "id": "A",
                "label": "La dosis inicial administrada debe ser el equivalente a la misma dosis oral que reciben en casa en 24 horas"
            },
            {
                "id": "B",
                "label": "Debe ser administrada en bolo"
            },
            {
                "id": "C",
                "label": "La administración en bolo es superior a la infusión continua "
            },
            {
                "id": "D",
                "label": ""
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "535",
        "statement": "Femenina de 50 años con síntomas respiratorios crónicos como tos, disnea de grandes esfuerzos y en ocasiones hemoptisis, trae radiografía de tórax, donde se evidencia radioopacidad derecha, bien delimitada, redondeada de 4 cm aproximadamente que se acompaña de atelectasia. Según lo anterior es correcto afirmar",
        "options": [
            {
                "id": "A",
                "label": "Se trata de un nódulo pulmonar aislado"
            },
            {
                "id": "B",
                "label": "Se trata de un cuerpo extraño"
            },
            {
                "id": "C",
                "label": "Se trata de una masa "
            },
            {
                "id": "D",
                "label": ""
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "509",
        "statement": "Paciente de 45 años con colelitiasis y colecistitis aguda por ecografía. Al examen físico con dolor en hipocondrio derecho. ¿Cuál de las siguientes opciones no es un criterio diagnóstico para colecistitis aguda según las guías Tokio 2018?",
        "options": [
            {
                "id": "A",
                "label": "Fiebre"
            },
            {
                "id": "B",
                "label": "Signo de Murphy positivo"
            },
            {
                "id": "C",
                "label": "Hallazgos ecográficos"
            },
            {
                "id": "D",
                "label": "Vómito asociado a ingesta de alimento"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "1030",
        "statement": "Adulto con sospecha diagnóstica de artritis séptica en quien se realiza artrocentesis, ¿cuál de los siguientes valores de leucocitos le confirmará el diagnóstico?\r\n",
        "options": [
            {
                "id": "A",
                "label": "> 20.000\r\n"
            },
            {
                "id": "B",
                "label": "> 100.000"
            },
            {
                "id": "C",
                "label": "> 50.000"
            },
            {
                "id": "D",
                "label": "> 75.000"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "522",
        "statement": "Masculino de 57 años con sospecha de enfermedad inflamatoria intestinal. Viene a consulta con informe de colonoscopia total que reporta pérdida de la vascularidad de forma difusa por todo el trayecto del colon, lesiones eritematosas en parche en distintos segmentos, mucosa granular, presencia de un pseudopólipo en colon derecho y pequeñas úlceras en íleon distal. Se tomaron biopsias de las lesiones. Respecto a los hallazgos imaginológicos e histológicos de la enfermedad, ¿Cuál de las siguientes opciones corresponde a enfermedad de Crohn? Seleccione la opción correcta:",
        "options": [
            {
                "id": "A",
                "label": "El  compromiso es ileocecal, es raro"
            },
            {
                "id": "B",
                "label": "Es una enfermedad transmural que puede afectar de la boca hasta el ano"
            },
            {
                "id": "C",
                "label": "El compromiso suele ser superficial, delimitado al íleon y el recto"
            },
            {
                "id": "D",
                "label": "El granuloma caseificante descarta el diagnóstico"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "227",
        "statement": "Gestante de 30 semanas, hospitalizada hace 5 días por cuadro de infección urinaria no complicada, sin actividad uterina ni descargas vaginales, con respecto a la tromboprofilaxis posterior al alta, es correcto afirmar: \r\n",
        "options": [
            {
                "id": "A",
                "label": "Se extienden medidas antitrombóticas no farmacológicas por 28 días"
            },
            {
                "id": "B",
                "label": "Se debe continuar medidas farmacológicas por lo menos 1 mes posterior al alta"
            },
            {
                "id": "C",
                "label": "No se debe realizar ninguna medida farmacológica o no farmacológica, puesto que el riesgo ya ha sido superado"
            },
            {
                "id": "D",
                "label": "En la literatura no se especifica como debe realizarse la tromboprofilaxis "
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "685",
        "statement": "Lo llaman a evaluar un paciente de 58 años, de sexo masculino, con diagnóstico de hematoma intracerebral gangliobasal derecho, ya evaluado por Neurocirugía, quienes consideran que no es de manejo quirúrgico. Refiere la enfermera que el paciente ha estado con cifras de presión arterial elevadas, usted revisa al paciente y no tiene deterioro neurológico ni signos de hipertensión intracraneana. Con respecto al manejo hemodinámico en pacientes con ACV hemorrágico es cierto:\n",
        "options": [
            {
                "id": "A",
                "label": "Se recomienda una meta de presión arterial menor a 220 mmHg para evitar complicaciones mayores secundarias a la emergencia hipertensiva."
            },
            {
                "id": "B",
                "label": "Los pacientes con diagnóstico de hematoma intracerebral deben recibir manejo agresivo de las cifras de presión arterial para evitar resangrados, la meta es mantener presión arterial sistólica en 90-100 mmHg."
            },
            {
                "id": "C",
                "label": "En el contexto de ACV hemorrágico se deben mantener cifras de presión arterial sistólica entre 150-160 mmHg, ya que se debe garantizar adecuada presión de perfusión cerebral."
            },
            {
                "id": "D",
                "label": "La meta de presión arterial es llevar la presión arterial sistólica inicialmente a menos de 140 mmHg (rango 130-150 mmHg), ya que cifras de presión arterial sistólica mayores que 150 mmHg se asocian a complicaciones.\n"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "11",
        "statement": "Se realiza un estudio sobre pacientes fumadores de al menos un paquete diario durante 30 años. Se somete a pruebas de función pulmonar a estos pacientes, y se encuentra que un subgrupo importante de ellos tiene una reducción de FEV 1, una CVF de normal a reducida y cocientes FEV 1 \/CVF inferiores al 70%. Se analizan los datos de autopsia del subgrupo de individuos del estudio con un cociente FEV 1 \/CVF bajo. ¿Cuál de las siguientes estructuras respiratorias pulmonares es más probable que resulte afectada por el proceso patológico de base?",
        "options": [
            {
                "id": "A",
                "label": "Conducto alveolar"
            },
            {
                "id": "B",
                "label": "Saco alveolar"
            },
            {
                "id": "C",
                "label": "Bronquios"
            },
            {
                "id": "D",
                "label": "Bronquíolo respiratorio"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "554",
        "statement": "Femenina de 45 años con diagnóstico de coledocolitiasis, con respecto a lo anterior, es correcto afirmar:",
        "options": [
            {
                "id": "A",
                "label": "La complicación más común es la colangitis"
            },
            {
                "id": "B",
                "label": "La complicación más común es la pancreatitis cronica"
            },
            {
                "id": "C",
                "label": "En episodios agudos es común la cirrosis biliar secundaria e hipertensión portal"
            },
            {
                "id": "D",
                "label": ""
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "1105",
        "statement": "Paciente que recibió trauma ocular, con linterna, se evidencia Hifema del 100%, visión a cuenta dedos y aumento del tono ocular ¿Cuál sería la conducta más adecuada?",
        "options": [
            {
                "id": "A",
                "label": "Terapia tópica"
            },
            {
                "id": "B",
                "label": "Remisión a oftalmología"
            },
            {
                "id": "C",
                "label": "Lavar con solución salina\r\n"
            },
            {
                "id": "D",
                "label": ""
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    },
    {
        "id": "1032",
        "statement": "Paciente de 6 años, con cuadro clínico consistente en trauma en codo y antebrazo derecho, al examen físico intenso dolor y limitación para la pronación con edema importante en tercio medio de antebrazo, estudios imagenológicos que muestran una fractura en tercio proximal de olecranon con subluxación anterior de cabeza radial, no otras lesiones.\r\n¿Cuál es el diagnóstico y la conducta más adecuada en este caso?\r\n",
        "options": [
            {
                "id": "A",
                "label": "Luxofractura de Galleazi, reducción cerrada e inmovilización con férula en posición neutra\r\n"
            },
            {
                "id": "B",
                "label": "Luxofractura de Monteggia, reducción cerrada e inmovilización con férula en posición neutra\r\n"
            },
            {
                "id": "C",
                "label": "Luxofractura de Galleazi, reducción abierta y fijación interna"
            },
            {
                "id": "D",
                "label": "Luxofractura de Monteggia, reducción cerrada e inmovilización con férula en   supinación"
            },
            {
                "id": "E",
                "label": ""
            }
        ]
    }
]